// © Copyright 2004-2013, 2015 HP Development Company, L.P.

TaskName = "出力デバイス";

8BinMailbox = "8 ビンメールボックス";
5BinMailbox = "5 ビンメールボックス";
StaplerStacker = "ステープラ/スタッカ";
3BinStaplerStacker = "HP 3 ビンステープラ/スタッカ";
500SheetStaplerStacker = "500 枚用排紙トレイ (ステイプラ使用)";
500SheetStacker = "500 枚用排紙トレイ";
BookletMaker = "HP ブックレットメーカー";
BookletMakerFinisher = "HP ブックレットメーカー/フィニッシャ -";
StaplerStackerWith23HolePuncher = "HP ステープルスタッカ、2/3 穴パンチャ付き";
StaplerStackerWith24HolePuncher = "HP ステープルスタッカ、2/4 穴パンチャ付き";
BookletMakerFinisherWith23HolePuncher = "HP ブックレットメーカー/フィニッシャ、2/3 穴パンチャ付き";
BookletMakerFinisherWith24HolePuncher = "HP ブックレットメーカー/フィニッシャ、2/4 穴パンチャ付き";
Stacker = "スタッカ";
NoDevice = "なし";

Unknown = "不明";
UnknownDescription = " ";

Mailbox = "メールボックス";
MailboxDescription = "各ビンは、ユーザまたはユーザグループに割り当てられています。プリンタに送信されたジョブは、そのジョブが排紙される宛先のビンを示します。";

StackerDescription = "プリンタは、ジョブの各部を排紙するため、すべてのビンを使用します。最初のジョブは一番下のビンに、次のジョブはその上のビンに、といったように排紙されます。すべてのビンが満杯になると、プリンタは停止します。";

JobSeparator = "ジョブセパレータ";
JobSeparatorDescription = "各ジョブは別のビンに排紙されます。最初のジョブは一番上のビンに、次のジョブはその下のビンに、といったように排紙されます。すべてのビンが使用されると、次のジョブは一番上のビンに排紙されます。";

Collator = "コレータ";
CollatorDescription = "プリンタは、ジョブの各部を異なるビンにソートします。";

FunctionSeparator = "機能セパレータ";
FunctionSeparatorDescription = "このモードでは、受信ファックス、コピーおよびプリントジョブはすべて、別のビンに排紙されます。デフォルトでは：\nファックスは一番上のビンだけに排紙\nコピーは中央のビンだけに排紙\nプリントジョブは下のビンだけに排紙";

Footer = "デバイスコントロールパネルを使用して、動作モードを変更できます。";

DataSendError = "プリンタにデータを送信できません。";
DataSendErrorExplanation = "プリンタが接続され電源が入っていることを確認してから、やり直してください。";
DataReceiveError = "プリンタからデータを受信できません。";
DataReceiveErrorExplanation = "プリンタが接続され電源が入っていることを確認してから、やり直してください。";
DataErrorRequestFailExplanation = "プリンタは今、要求を処理できません。しばらくしてから、もう一度試してください。";

None = "なし";
TwoStaples = "ステープル 2 個";
OneLeft = "左に 1 箇所";
OneRight = "右に 1 箇所";
OneLeftAngled = "左に 1 箇所、斜め";
OneRightAngled = "右に 1 箇所、斜め";
TwoLeft = "左に 2 箇所";
TwoRight = "右に 2 箇所";
TwoTop = "上部 2 箇所";
TopLeft = "左上";
TopRight = "右上";
TopLeftOrRight = "左上または右";
TwoTopOrLeft = "2 穴上部または左";
TwoBottom = "2 穴下部";
FourLeftOrTop = "4 穴左または上部";
FourLeft = "4 穴左";
FourRight = "4 穴右";
FourTop = "4 穴上部";
ThreeLeftOrTop = "3 穴左または上部";
ThreeLeft = "3 穴左";
ThreeRight = "3 穴右";
ThreeTop = "3 穴上部";

MultifunctionFinisher = "HP マルチファンクションフィニッシャ";
OneStaple = "1 箇所";
ThreeStaples = "3 箇所";
SixStaples = "6 箇所";
AngledStaple = "斜め 1 箇所";
CustomStapling = "ユーザー設定";

StaplesDescription = "すべてのジョブをホッチキスで留めるかどうか選択します。[左に 1 箇所、斜め] を選択すると、すべてのジョブがホッチキスで留められます。デフォルトは [なし] です。";
StaplesOutDescription = "ホッチキスの針がなくなったら印刷を停止するか続行するかのオプションを選択します。デフォルトは [停止] です。";

HSDPaperHandlingLabel = "用紙処理デバイス";
ApplyButton = "今すぐ適用";
HSDAttachedDeviceLabel = "接続されているデバイス：";
HSDOperationModeLabel = "動作モード：";
HSDStaplingModeLabel = "ステープルモード：";
HSDStaplesOutModeLabel = "ステープルアウトモード：";
HSDHolePunchModeLabel = "穴あけ";
HSDStopMode = "停止";
HSDContinueMode = "続行";

HSDNoOutputDevicesMessage = "検出された出力デバイスはありません";